[
    {
        "id": 1,
        "name": "Eye Care",
        "description": "A primary eye care physician’s role is to observe and assess visual signs, symptoms, or concerns that patients present, unrestricted by problem origin. The physician must have the appropriate education and training to manage a large majority of those problems.",
        "category": "treatment",
        "img": "https://i.ibb.co/KVk4hL9/service-1.jpg"
    },
    {
        "id": 2,
        "name": "Blood Cancer",
        "description": "The Mario Lemieux Center for Blood Cancers offers personalized outpatient treatment for complex hematologic malignancies. The patient-friendly center also provides easier access to the latest blood cancer therapies and clinical trials.",
        "category": "treatment",
        "img": "https://i.ibb.co/7K8s1h1/service-4.jpg"
    },
    {
        "id": 3,
        "name": "Neurology Surgery",
        "description": "Neurological Surgery is a discipline of medicine and that specialty of surgery that provides the operative and nonoperative management (i.e., critical care, prevention, diagnosis, evaluation, treatment, and rehabilitation) of disorders of the central, peripheral, and autonomic nervous systems, including their supporting structures and vascular supply.",
        "category": "surgery",
        "img": "https://i.ibb.co/hX1BpqL/service-3.jpg"
    },
    {
        "id": 4,
        "name": "Allergic Issure",
        "description": "Allergies can cause a variety of symptoms such as a runny nose, sneezing, itching, rashes, swelling, or asthma. Allergies can range from minor to severe. Anaphylaxis is a severe reaction that can be life-threatening. Doctors use skin and blood tests to diagnose allergies.",
        "category": "treatment",
        "img": "https://i.ibb.co/1MDDjF0/service-6.jpg"
    },
    {
        "id": 5,
        "name": "Body Surgery",
        "description": "Cosmetic surgery is where a person chooses to have an operation, or invasive medical procedure, to change their physical appearance for cosmetic rather than medical reasons. Non-surgical cosmetic procedures, such as Botox and dermal fillers - typically used to relax or fill crease lines - do not involve surgery.",
        "img": "https://i.ibb.co/f1Kd02r/service-2.jpg"
    },
    {
        "id": 6,
        "name": "Dental Care",
        "description": "Oral hygiene is the practice of keeping ones mouth clean and free of disease and other problems by regular brushing of the teeth and cleaning between the teeth. It is important that oral hygiene be carried out on a regular basis to enable prevention of dental disease and bad breath.",
        "category": "treatment",
        "img": "https://i.ibb.co/xqQDv5d/service-5.jpg"
    }
]